{
  "intro": {
    "title": "Historie",
    "text": "Den første borgerforening i Skjød blev stiftet den den 5. juli 1935, men ophørte på et tidspunkt. Stifterne var: Tandrup Christensen, N. Stadsgaard, Juul Røddik, P. Vestergaard og M. Mogensen. I foreningens formålsparagraf står der bl.a.: \"Foreningens formål er at afholde selskabelige sammenkomster, fugleskydning, foredrag, udflugter, andespil o.l. Foreningens § 11 siger: \"I tilfælde af foreningens ophør skal dens eventuelle midler anvendes til byens forskønnelse\".\n\nDen næste, Skjød Borgerforening, blev stiftet den 29 juni 1963 med rutebilejer Vagn Nielsen som dens første formand. Foreningens formål var at varetage beboernes fælles interesser, herunder selskabelige og kulturelle arrangementer.\n\nDet var andre tider dengang. Byen havde mange forretninger, flere tankstationer, skole, bibliotek, egen postindlevering, mejeri o.s.v. Borgerforeningen arrangerede dilettant, bankospil samt teaterture og andre udflugter i bus. Der var i høj grad brug for en borgerforening til varetagelse af fælles interesser også i forhandlinger med kommunen om Skjøds ve og vel, losseplads, belysning, læskur o.s.v.\n\nI vedtægternes punkt 9 står der: \"Ved særlige lejligheder kan det tillades medlemmerne at møde med husstand; DOG SKAL HUSBONDEN SÅ INDESTÅ FOR SINE FOLKS OPFØRSEL\".\n\nI år 2000 blev Borgerforeningen lagt sammen med Idrætsforeningen og hedder nu Skjød Borger-og Idrætsforening. Her står der: \"Foreningen har til formål at varetage fælles interesser, herunder kulturelle og idrætslige arrangementer, for beboere i Skjød og omegn\".\n\nByen er en anden nu. Skolen er nedlagt, forretningerne ligeså, byen har lidt samme skæbne som de fleste små landsbyer overalt i landet.\n\nMen det forhindrer ikke, at man lokalt kan se virkeligheden i øjnene og arbejde ud fra det. Der er blevet udstykket i Skjød med nye parcelhuse. Der er anlagt en legeplads midt i byen. Vi har et idrætsanlæg, der fungerer rigtig godt og her er der fortsat både plads og mulighed for yderligere aktiviteter.\n\nGadekæret er byens varemærke. Borgerforeningen har (og har løbende haft) mange ting i gang i og omkring gadekæret, så det kan komme til at tage sig endnu smukkere ud end i dag. Den gamle smedie ved gadekæret, som i mange år lå ubenyttet hen er blevet smukt istandsat på privat initiativ i 2009, det nye forsamlingshuset (\"Innovationshuset\") blev, efter en meget gennemgribende renovering, genåbnet i 2010 og sådan håber vi at kunne følge løbende efter med nye ideer og forbedringer sammen og hver for sig.\n\nNævnes skal det også, at foreningen har taget initiativet til \"Årets Skjødser\", som første gang blev uddelt i 2009 til firma Kiil og Nielsen for den smukke istandsættelse af den gamle smedie. I 2010 gik prisen til Forsamlingshusets bestyrelse for den flotte renovering af huset.\n\nSkulle der være interesse for at vide mere om foreningens historie, har vi et historisk arkiv i klubhuset, som er til rådighed for byens borgere, ligesom foreningen gerne modtager yderligere historisk viden og materiale om Skjød i det hele taget."
  }
}
