{
  "title": "Historie",
  "text": "Skjød Tidende startede som Skjød – Nyt i efteråret 1996. Ideen opstod på et Borgerforeningsmøde i vinteren mellem 1995 og 1996, hvor bestyrelsen havde brainstorming. Det var bl.a. på samme møde, vi fandt ud af, at Skjød skulle have et logo.\n\nParallelt hermed startede Århus Amt et udviklingsprojekt, hvor Hammel Kommune blev en af aktørerne. Der var 4 punkter i udviklingsprojektet:\n\nEn sundhedsprofil af Hammel\nKommunens erhvervsfremmeindsats\nLandsbyudvikling (det var her vores interesse var)\nRevision af kommuneplanen\nI Skjød var der rigtig mange, der gik aktivt ind i udviklingsprojektet. Antallet svandt efterhånden ind og der blev nedsat en landsbygruppe bestående af Bjarne Andersen, Torben Sørensen, Orla Jensen og Hanne Wind-Larsen.\n\nLandsbygruppen ville gerne formidle informationer om udviklingsprojektet til Skjød. Bl.a. om en selvstændig spørgeskemaundersøgelse specifikt rettet mod Skjød. Det var vist Bjarne Andersen og Christian Nørgaard, der stod for den. Hanne Wind-Larsen, der på det tidspunkt var formand for Borgerforeningen, undersøgte, hvordan vi fik et husstandsomdelt nyhedsbrev i gang. Det var i Landsbygruppens regi, at der blev søgt Kulturelt Samvirke om 2600 kr. til trykning og postomdeling af to numre.\n\nDer blev fundet en billigere måde at få ”løbet bladet i gang på” og der blev udgivet 3 numre som Skjød – Nyt. Hanne Wind-Larsen udgjorde redaktionen. Bladet blev godt modtaget, og foreningerne var enige om, at det skulle fortsætte. Christian Nørgaard og Hanne Wind-Larsen var ansvarlige for bladet, som siden skiftede navn til Skjød Tidende (2. årgang 4. udgave oktober 1997).\n\nÅret efter slap pengene op. Bjarne Andersen var Skjøds første landsbyrepræsentant og fællesmøderne blev en del af foreningskoordinationen. På sådan et fællesmøde blev foreningerne i Skjød enige om, at de skulle være med til at betale, og dermed opstod den ordningen, som siden har fungeret.\n\nBjarne Andersen kom med i redaktionen i midten af 1998. I vinteren mellem 1998 og 1999 valgte Hanne Wind-Larsen at træde ud af redaktionen, og hun blev erstattet af Mette Fiil. Siden da har det i en årrække været Bjarne Andersen og Mette Fiil, der producerede Skjød Tidende. Fra januar 2016 overtog Mette Sig Pedersen opgaven med lay-out og der blev nedsat en redaktion med repræsentanter fra byens foreninger."
}
